import React from 'react'
import img1 from '../../../../../../assists/Rectangle 377.svg'
import img2 from '../../../../../../assists/Rectangle 379.svg'
import img3 from '../../../../../../assists/Rectangle 381.svg'
import img4 from '../../../../../../assists/Rectangle 383.svg'
import img5 from '../../../../../../assists/yevro.jpg'
import img6 from '../../../../../../assists/yevvro.jpg'
import img7 from '../../../../../../assists/yevvroo.jpg'
import img8 from '../../../../../../assists/yevvrroo.jpg'
import img9 from '../../../../../../assists/yevro9.jpg'
import img10 from '../../../../../../assists/yevro10.jpg'
import img11 from '../../../../../../assists/yevro11.jpg'
import img12 from '../../../../../../assists/yevro12.jpg'


export const Example = [
    {
        img: img2,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img1,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img4,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img3,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img5,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img6,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img7,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img8,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img9,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },{
        img: img10,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },{
        img: img11,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img12,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    }


]
