import React from 'react'
import dom1 from '../../../../../../assists/dom1.jpg'
import dom2 from '../../../../../../assists/dom2.avif'
import dom3 from '../../../../../../assists/dom3.webp'
import dom4 from '../../../../../../assists/dom3.webp'



export const ExampleSecond = [
    {
        img: dom1,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: dom2,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"

    },
    {
        img: dom3,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: dom4,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    }
]
