
import img1 from '../../../../../../assists/garden.webp'
import img2 from '../../../../../../assists/garden2.jpg'
import img3 from '../../../../../../assists/garden3.jpg'
import img4 from '../../../../../../assists/garden4.webp'


export const Examplegarden = [
    {
        img: img1,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img2,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img3,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    },
    {
        img: img4,
        name: "Каркасный дом с балконом LK-2",
        h1: "Размер:",
        h2: "4х6 м",
        h3: "Площадь:",
        h4: "34.8 м2",
        h5: "Количество комнат:",
        h6: "3 шт",
        price: "940 000 ₽"
    }

]
